Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 탭하면 Pro를 구매합니다
cs: Klepnutím koupíte Pro
da: Tryk for at købe Pro
de: Tippen, um Pro zu kaufen
el: Πατήστε για αγορά του Pro
en: Tap to purchase Pro
es: Toca para comprar Pro
fi: Napauta ostaaksesi Pron
fr: Appuyez pour acheter Pro
id: Ketuk untuk membeli Pro
it: Tocca per acquistare Pro
ja: タップすると Pro を購入します
nb: Trykk for å kjøpe Pro
nl: Tik om Pro te kopen
pl: Dotknij, aby kupić Pro
pt_br: Toque para comprar o Pro
ru: Нажмите, чтобы купить Pro
sv: Tryck för att köpa Pro
th: แตะเพื่อซื้อ Pro
tr: Pro satın almak için dokunun
vi: Nhấn để mua Pro
zh_hans: 点一下购买 Pro
zh_hant: 點一下購買 Pro

source: 탭하면 값 목록을 접습니다
cs: Klepnutím sbalíte seznam hodnot.
da: Tryk for at skjule værdilisten.
de: Tippen, um die Werteliste einzuklappen.
el: Πατήστε για σύμπτυξη της λίστας τιμών.
en: Tap to collapse the value list.
es: Toca para contraer la lista de valores.
fi: Napauta piilottaaksesi arvoluettelon.
fr: Appuyez pour replier la liste des valeurs.
id: Ketuk untuk menciutkan daftar nilai.
it: Tocca per comprimere l'elenco dei valori.
ja: タップすると値の一覧を閉じます
nb: Trykk for å skjule verdilisten.
nl: Tik om de waardenlijst in te klappen.
pl: Dotknij, aby zwinąć listę wartości.
pt_br: Toque para recolher a lista de valores.
ru: Нажмите, чтобы свернуть список значений
sv: Tryck för att fälla ihop värdelistan.
th: แตะเพื่อยุบรายการค่า
tr: Değer listesini daraltmak için dokunun.
vi: Nhấn để thu gọn danh sách giá trị
zh_hans: 点一下收起值列表。
zh_hant: 點一下收起值列表。

source: 탭하면 값 목록을 펼칩니다
cs: Klepnutím rozbalíte seznam hodnot.
da: Tryk for at vise værdilisten.
de: Tippen, um die Werteliste aufzuklappen.
el: Πατήστε για ανάπτυξη της λίστας τιμών.
en: Tap to expand the value list.
es: Toca para expandir la lista de valores.
fi: Napauta näyttääksesi arvoluettelon.
fr: Appuyez pour déplier la liste des valeurs.
id: Ketuk untuk memperluas daftar nilai.
it: Tocca per espandere l'elenco dei valori.
ja: タップすると値の一覧を開きます
nb: Trykk for å vise verdilisten.
nl: Tik om de waardenlijst uit te klappen.
pl: Dotknij, aby rozwinąć listę wartości.
pt_br: Toque para expandir a lista de valores.
ru: Нажмите, чтобы развернуть список значений.
sv: Tryck för att fälla ut värdelistan.
th: แตะเพื่อขยายรายการค่า
tr: Değer listesini genişletmek için dokunun.
vi: Nhấn để mở rộng danh sách giá trị
zh_hans: 点一下展开值列表。
zh_hant: 點一下展開值列表。

source: 탭하면 값에 담기/제외
cs: Klepnutím hodnotu přidáte nebo odeberete
da: Tryk for at tilføje eller fjerne værdien
de: Tippen zum Hinzufügen oder Entfernen
el: Πατήστε για προσθήκη ή αφαίρεση αυτής της τιμής
en: Tap to add or remove this value
es: Toca para agregar o quitar este valor
fi: Napauta lisätäksesi arvon tai poistaaksesi sen
fr: Appuyez pour ajouter ou retirer cette valeur
id: Ketuk untuk menambah atau menghapus nilai ini
it: Tocca per aggiungere o rimuovere questo valore
ja: タップして値に追加または除外
nb: Trykk for å legge til eller fjerne denne verdien
nl: Tik om deze waarde toe te voegen of te verwijderen
pl: Dotknij, aby dodać lub usunąć tę wartość
pt_br: Toque para adicionar ou remover este valor
ru: Нажмите, чтобы добавить или убрать это значение
sv: Tryck för att lägga till eller ta bort värdet
th: แตะเพื่อเพิ่มหรือนำค่านี้ออก
tr: Bu değeri eklemek veya çıkarmak için dokunun
vi: Nhấn để thêm hoặc bỏ giá trị này
zh_hans: 点一下加入或移出值
zh_hant: 點一下加入或移出值

source: 탭하면 그 시점의 단축어 상태로 되돌려요. 되돌리기 직전 상태도 기록에 남아 다시 되돌릴 수 있어요.
cs: Klepnutím obnovíte fráze do tohoto stavu. Stav těsně před obnovením se také uloží, takže ho můžete vrátit zpět.
da: Tryk for at gendanne dine fraser til det tidspunkt. Tilstanden lige før gendannelsen gemmes også, så du kan fortryde.
de: Tippe, um deine Textbausteine auf diesen Stand zurückzusetzen. Der Stand vor dem Zurücksetzen bleibt gespeichert, du kannst ihn also wiederherstellen.
el: Πατήστε για επαναφορά των φράσεών σας στη συγκεκριμένη χρονική στιγμή. Η κατάσταση ακριβώς πριν την επαναφορά διατηρείται επίσης, ώστε να μπορείτε να την αναιρέσετε.
en: Tap to restore your snippets to that point. The state right before restoring is also kept, so you can undo it.
es: Toca para restaurar tus frases a ese momento. El estado justo antes de restaurar también se guarda, así que puedes deshacerlo.
fi: Napauta palauttaaksesi fraasit siihen hetkeen. Myös palautusta edeltävä tila tallentuu, joten voit kumota sen.
fr: Appuyez pour restaurer vos phrases à ce moment-là. L'état précédant la restauration est aussi conservé, vous pouvez donc l'annuler.
id: Ketuk untuk memulihkan frasa Anda ke titik itu. Kondisi sebelum pemulihan juga tersimpan, jadi Anda bisa membatalkannya.
it: Tocca per ripristinare le frasi a quel momento. Anche lo stato prima del ripristino viene conservato, così puoi annullare.
ja: タップすると、その時点の定型文の状態に戻します。戻す直前の状態も履歴に残るので、もう一度元に戻せます。
nb: Trykk for å gjenopprette frasene dine til det tidspunktet. Tilstanden rett før gjenopprettingen beholdes også, så du kan angre.
nl: Tik om je fragmenten terug te zetten naar dat moment. De staat vlak vóór het terugzetten blijft ook bewaard, zodat je het ongedaan kunt maken.
pl: Dotknij, aby przywrócić frazy do tego momentu. Stan sprzed przywracania też zostanie zapisany, więc można to cofnąć.
pt_br: Toque para restaurar suas frases até esse ponto. O estado anterior à restauração também fica guardado, e você pode desfazer.
ru: Нажмите, чтобы вернуть фразы к этому моменту. Состояние перед восстановлением тоже сохраняется, так что это можно отменить.
sv: Tryck för att återställa dina fraser till den tidpunkten. Tillståndet precis före återställningen sparas också, så du kan ångra det.
th: แตะเพื่อย้อนข้อความด่วนกลับไปยังจุดนั้น สถานะก่อนย้อนกลับจะถูกเก็บไว้ด้วย จึงย้อนกลับได้อีก
tr: İfadelerinizi o ana döndürmek için dokunun. Geri yüklemeden önceki durum da kayıtta kalır, böylece geri alabilirsiniz.
vi: Nhấn để khôi phục các cụm từ về thời điểm đó. Trạng thái ngay trước khi khôi phục cũng được lưu lại, nên bạn có thể hoàn tác.
zh_hans: 点一下就把短语恢复到那个时间点的状态。恢复前的状态也会留在记录里，可以再撤回。
zh_hant: 點一下就把短語還原到那個時間點的狀態。還原前的狀態也會留在記錄裡，可以再復原。

source: 탭하면 내용을 채워 담습니다
cs: Klepnutím doplníte obsah a přidáte ji
da: Tryk for at udfylde og tilføje
de: Tippen, um auszufüllen und hinzuzufügen
el: Πατήστε για συμπλήρωση και προσθήκη
en: Tap to fill it in and add it
es: Toca para llenar el contenido y agregarlo
fi: Napauta täyttääksesi ja lisätäksesi sen
fr: Appuyez pour le remplir et l'ajouter
id: Ketuk untuk mengisi dan menambahkannya
it: Tocca per compilarlo e aggiungerlo
ja: タップすると内容を入力して追加します
nb: Trykk for å fylle ut og legge til
nl: Tik om in te vullen en toe te voegen
pl: Dotknij, aby uzupełnić i dodać
pt_br: Toque para preencher e adicionar
ru: Нажмите, чтобы заполнить и добавить
sv: Tryck för att fylla i och lägga till
th: แตะเพื่อกรอกเนื้อหาและเพิ่ม
tr: Doldurup eklemek için dokunun
vi: Nhấn để điền nội dung và thêm vào
zh_hans: 点一下填好内容再添加
zh_hant: 點一下填好內容再新增

source: 탭하면 다른 것에 빗대어 보여줍니다
cs: Klepnutím zobrazíte srovnání s jinou věcí
da: Tryk for at sammenligne med noget andet
de: Tippen für einen anderen Vergleich
el: Πατήστε για σύγκριση με κάτι άλλο
en: Tap to compare it to something else
es: Toca para compararlo con otra cosa
fi: Napauta vertaillaksesi johonkin muuhun
fr: Appuyez pour le comparer à autre chose
id: Ketuk untuk membandingkannya dengan hal lain
it: Tocca per confrontarlo con qualcos'altro
ja: タップすると、ほかのものに例えて表示します
nb: Trykk for å sammenligne med noe annet
nl: Tik om te vergelijken met iets anders
pl: Dotknij, aby porównać do czegoś innego
pt_br: Toque para comparar com outra coisa
ru: Нажмите, чтобы посмотреть сравнение
sv: Tryck för att jämföra med något annat
th: แตะเพื่อเปรียบเทียบกับสิ่งอื่น
tr: Başka bir şeyle kıyaslamak için dokunun
vi: Nhấn để so sánh với một thứ khác
zh_hans: 点按可以换成别的东西来比
zh_hant: 點一下可以換成別的東西來比

source: 탭하면 단축어를 검색합니다
cs: Klepnutím vyhledáte fráze.
da: Tryk for at søge i fraser.
de: Tippen, um Textbausteine zu suchen.
el: Πατήστε για αναζήτηση φράσεων.
en: Tap to search snippets.
es: Toca para buscar frases.
fi: Napauta hakeaksesi fraaseja.
fr: Appuyez pour rechercher des phrases.
id: Ketuk untuk mencari frasa.
it: Tocca per cercare le frasi.
ja: タップして定型文を検索します
nb: Trykk for å søke i fraser
nl: Tik om fragmenten te zoeken.
pl: Dotknij, aby przeszukać frazy.
pt_br: Toque para buscar frases.
ru: Нажмите, чтобы найти фразы.
sv: Tryck för att söka bland fraser.
th: แตะเพื่อค้นหาข้อความด่วน
tr: İfadelerde aramak için dokunun.
vi: Nhấn để tìm cụm từ
zh_hans: 点一下搜索短语。
zh_hant: 點一下搜尋短語。

source: 탭하면 바로 복사돼요
cs: Klepnutím hned zkopírujete
da: Tryk for at kopiere med det samme
de: Tippen kopiert sofort
el: Πατήστε για άμεση αντιγραφή
en: Tap to copy instantly
es: Toca para copiar al instante
fi: Napauta kopioidaksesi heti
fr: Appuyez pour copier aussitôt
id: Ketuk untuk langsung menyalin
it: Tocca per copiare subito
ja: タップですぐにコピーできます
nb: Trykk for å kopiere med en gang
nl: Tik om direct te kopiëren
pl: Dotknij, aby od razu skopiować
pt_br: Toque para copiar na hora
ru: Нажмите, чтобы скопировать сразу
sv: Tryck för att kopiera direkt
th: แตะเพื่อคัดลอกทันที
tr: Dokunun, hemen kopyalansın
vi: Nhấn là sao chép ngay
zh_hans: 点一下立刻复制
zh_hant: 點一下立刻複製

source: 탭하면 빈칸만 채워서 저장해요
cs: Klepnutím vyplníte pole a uložíte
da: Tryk for at udfylde felterne og gemme
de: Tippe, um die Felder auszufüllen und zu speichern
el: Πατήστε για συμπλήρωση των πεδίων και αποθήκευση
en: Tap to fill in the blanks and save
es: Toca para llenar los campos y guardar
fi: Napauta täyttääksesi kentät ja tallentaaksesi
fr: Appuyez pour remplir les champs et enregistrer
id: Ketuk untuk mengisi kolom dan menyimpan
it: Tocca per compilare i campi e salvare
ja: タップして入力欄を埋め、保存します
nb: Trykk for å fylle ut utfyllingsfeltene og lagre
nl: Tik om de invulvelden in te vullen en te bewaren
pl: Dotknij, aby uzupełnić pola i zapisać
pt_br: Toque para preencher os campos e salvar
ru: Нажмите, заполните поля и сохраните
sv: Tryck för att fylla i ifyllnadsfälten och spara
th: แตะเพื่อกรอกช่องว่างและบันทึก
tr: Boşlukları doldurup kaydetmek için dokunun
vi: Nhấn để điền các ô trống và lưu
zh_hans: 轻点填好空格即可保存
zh_hant: 輕點填好空格即可儲存

source: 탭하면 빈칸을 채워 붙여넣습니다
cs: Klepnutím vyplníte pole a vložíte
da: Tryk for at udfylde felterne og indsætte
de: Tippe, um die Felder auszufüllen und einzufügen
el: Πατήστε για συμπλήρωση των πεδίων και επικόλληση
en: Tap to fill in the blanks and paste
es: Toca para llenar los campos y pegar
fi: Napauta täyttääksesi kentät ja liittääksesi
fr: Appuyez pour remplir les champs et coller
id: Ketuk untuk mengisi kolom dan menempel
it: Tocca per compilare i campi e incollare
ja: タップして入力欄を埋め、貼り付けます
nb: Trykk for å fylle ut utfyllingsfeltene og lime inn
nl: Tik om de invulvelden in te vullen en te plakken
pl: Dotknij, aby uzupełnić pola i wkleić
pt_br: Toque para preencher os campos e colar
ru: Нажмите, чтобы заполнить поля и вставить
sv: Tryck för att fylla i ifyllnadsfälten och klistra in
th: แตะเพื่อกรอกช่องว่างและวาง
tr: Boşlukları doldurup yapıştırmak için dokunun
vi: Nhấn để điền các ô trống và dán
zh_hans: 点按可填写填空并粘贴
zh_hant: 點一下可填寫填空並貼上

source: 탭하면 선택을 해제합니다
cs: Klepnutím zrušíte výběr
da: Tryk for at fravælge
de: Tippen, um die Auswahl aufzuheben
el: Πατήστε για αποεπιλογή
en: Tap to deselect
es: Toca para quitar la selección
fi: Napauta poistaaksesi valinnan
fr: Appuyez pour désélectionner
id: Ketuk untuk membatalkan pilihan
it: Tocca per deselezionare
ja: タップして選択を解除します
nb: Trykk for å fjerne valget
nl: Tik om de selectie op te heffen
pl: Dotknij, aby odznaczyć
pt_br: Toque para desmarcar
ru: Нажмите, чтобы снять выделение
sv: Tryck för att avmarkera
th: แตะเพื่อยกเลิกการเลือก
tr: Seçimi kaldırmak için dokunun
vi: Nhấn để bỏ chọn
zh_hans: 点按可取消选择
zh_hant: 點一下可取消選擇

source: 탭하면 선택합니다
cs: Klepnutím vyberete
da: Tryk for at vælge
de: Tippen, um auszuwählen
el: Πατήστε για επιλογή
en: Tap to select
es: Toca para seleccionar
fi: Napauta valitaksesi
fr: Appuyez pour sélectionner
id: Ketuk untuk memilih
it: Tocca per selezionare
ja: タップして選択します
nb: Trykk for å velge
nl: Tik om te selecteren
pl: Dotknij, aby zaznaczyć
pt_br: Toque para selecionar
ru: Нажмите, чтобы выбрать
sv: Tryck för att markera
th: แตะเพื่อเลือก
tr: Seçmek için dokunun
vi: Nhấn để chọn
zh_hans: 点按可选择
zh_hant: 點一下可選擇

source: 탭하면 여러 값이 순서대로 입력됩니다
cs: Klepnutím zadáte více hodnot popořadě
da: Tryk for at indtaste flere værdier i rækkefølge
de: Tippen, um mehrere Werte nacheinander einzugeben
el: Πατήστε για εισαγωγή πολλών τιμών με τη σειρά
en: Tap to enter several values in order
es: Toca para ingresar varios valores en orden
fi: Napauta syöttääksesi useita arvoja järjestyksessä
fr: Appuyez pour saisir plusieurs valeurs dans l'ordre
id: Ketuk untuk memasukkan beberapa nilai berurutan
it: Tocca per inserire più valori in ordine
ja: タップして複数の値を順番に入力します
nb: Trykk for å skrive inn flere verdier i rekkefølge
nl: Tik om meerdere waarden achter elkaar in te voeren
pl: Dotknij, aby wpisać kilka wartości po kolei
pt_br: Toque para inserir vários valores em ordem
ru: Нажмите, чтобы ввести несколько значений по порядку
sv: Tryck för att ange flera värden i ordning
th: แตะเพื่อป้อนหลายค่าตามลำดับ
tr: Birkaç değeri sırayla girmek için dokunun
vi: Nhấn để nhập lần lượt nhiều giá trị
zh_hans: 点一下会按顺序填入多个值
zh_hant: 點一下會按順序填入多個值

source: 탭하면 이 값으로 설정됩니다
cs: Klepnutím nastavíte tuto hodnotu.
da: Tryk for at sætte denne værdi.
de: Tippen, um diesen Wert zu übernehmen.
el: Πατήστε για ορισμό αυτής της τιμής.
en: Tap to set this value.
es: Toca para usar este valor
fi: Napauta asettaaksesi tämän arvon.
fr: Appuyez pour définir cette valeur.
id: Ketuk untuk menetapkan nilai ini.
it: Tocca per impostare questo valore.
ja: タップしてこの値に設定します
nb: Trykk for å bruke denne verdien
nl: Tik om deze waarde in te stellen.
pl: Dotknij, aby ustawić tę wartość.
pt_br: Toque para definir este valor.
ru: Нажмите, чтобы задать это значение.
sv: Tryck för att använda det här värdet.
th: แตะเพื่อตั้งเป็นค่านี้
tr: Bu değeri ayarlamak için dokunun.
vi: Nhấn để đặt giá trị này.
zh_hans: 点一下就设为这个值。
zh_hant: 點一下就設為這個值。

source: 탭하면 이 값으로 저장됩니다
cs: Klepnutím uložíte tuto hodnotu
da: Tryk for at gemme denne værdi
de: Tippen, um diesen Wert zu speichern
el: Πατήστε για αποθήκευση αυτής της τιμής
en: Tap to save this value
es: Toca para guardar este valor
fi: Napauta tallentaaksesi tämän arvon
fr: Appuyez pour enregistrer cette valeur
id: Ketuk untuk menyimpan nilai ini
it: Tocca per salvare questo valore
ja: タップしてこの値で保存します
nb: Trykk for å lagre denne verdien
nl: Tik om deze waarde te bewaren
pl: Dotknij, aby zapisać tę wartość
pt_br: Toque para salvar este valor
ru: Нажмите, чтобы сохранить это значение
sv: Tryck för att spara det här värdet
th: แตะเพื่อบันทึกเป็นค่านี้
tr: Bu değeri kaydetmek için dokunun
vi: Nhấn để lưu giá trị này
zh_hans: 点一下就保存成这个值
zh_hant: 點一下就儲存成這個值

source: 탭하면 이 값을 복사합니다
cs: Klepnutím zkopírujete tuto hodnotu
da: Tryk for at kopiere denne værdi
de: Tippen, um diesen Wert zu kopieren
el: Πατήστε για αντιγραφή αυτής της τιμής
en: Tap to copy this value
es: Toca para copiar este valor
fi: Napauta kopioidaksesi tämän arvon
fr: Appuyez pour copier cette valeur
id: Ketuk untuk menyalin nilai ini
it: Tocca per copiare questo valore
ja: タップしてこの値をコピーします
nb: Trykk for å kopiere denne verdien
nl: Tik om deze waarde te kopiëren
pl: Dotknij, aby skopiować tę wartość
pt_br: Toque para copiar este valor
ru: Нажмите, чтобы скопировать это значение
sv: Tryck för att kopiera det här värdet
th: แตะเพื่อคัดลอกค่านี้
tr: Bu değeri kopyalamak için dokunun
vi: Nhấn để sao chép giá trị này
zh_hans: 点一下复制这个值
zh_hant: 點一下複製這個值

source: 탭하면 이 빈칸이 들어가고, 저장해 둔 값도 함께 따라옵니다
cs: Vloží toto pole i s hodnotami, které jsou k němu uložené
da: Indsætter dette udfyldningsfelt sammen med de gemte værdier
de: Fügt dieses Ausfüllfeld samt gespeicherten Werten ein
el: Εισάγει αυτό το πεδίο μαζί με τις τιμές που έχουν αποθηκευτεί γι' αυτό
en: Inserts this blank along with the values saved for it
es: Toca para insertar este campo para llenar con sus valores guardados
fi: Lisää tämän kentän ja sille tallennetut arvot
fr: Appuyez pour insérer ce champ avec les valeurs enregistrées
id: Menyisipkan kolom isian ini beserta nilai yang tersimpan untuknya
it: Inserisce questo campo da compilare insieme ai valori salvati per esso
ja: この入力欄と、保存済みの値をまとめて挿入します
nb: Trykk for å sette inn dette utfyllingsfeltet med de lagrede verdiene
nl: Voegt dit invulveld toe, samen met de bijbehorende bewaarde waarden
pl: Wstawia to pole razem z zapisanymi dla niego wartościami
pt_br: Toque para inserir este campo junto com os valores salvos nele
ru: Добавляет это поле вместе с сохранёнными для него значениями
sv: Infogar det här ifyllnadsfältet tillsammans med de sparade värdena
th: แตะเพื่อแทรกช่องกรอกนี้พร้อมค่าที่บันทึกไว้
tr: Bu boşluğu, kayıtlı değerleriyle birlikte ekler
vi: Nhấn để chèn ô cần điền này cùng các giá trị đã lưu
zh_hans: 会填入这个空位，连同为它保存的值一起
zh_hant: 會填入這個空位，連同為它儲存的值一起

source: 탭하면 커서 자리에 빈칸이 들어갑니다
cs: Klepnutím vložíte pole k vyplnění na místo kurzoru
da: Tryk for at indsætte et udfyldningsfelt ved markøren
de: Tippen, um ein Ausfüllfeld am Cursor einzufügen
el: Πατήστε για εισαγωγή πεδίου στη θέση του δρομέα
en: Tap to insert a blank at the cursor
es: Toca para insertar un campo para llenar en el cursor
fi: Napauta lisätäksesi täytettävän kentän kohdistimen kohtaan
fr: Appuyez pour insérer un champ à l'emplacement du curseur
id: Ketuk untuk menyisipkan kolom isian di kursor
it: Tocca per inserire un campo da compilare nella posizione del cursore
ja: タップしてカーソル位置に入力欄を挿入します
nb: Trykk for å sette inn et utfyllingsfelt ved markøren
nl: Tik om een invulveld op de cursor in te voegen
pl: Dotknij, aby wstawić pole w miejscu kursora
pt_br: Toque para inserir um campo para preencher no cursor
ru: Нажмите, чтобы вставить поле на место курсора
sv: Tryck för att infoga ett ifyllnadsfält vid markören
th: แตะเพื่อแทรกช่องกรอกที่เคอร์เซอร์
tr: İmleç konumuna boşluk eklemek için dokunun
vi: Nhấn để chèn ô cần điền tại con trỏ
zh_hans: 点按可在光标处插入填空
zh_hant: 點一下可在光標處插入填空

source: 탭하면 클립보드에 복사, 꾹 누르면 추가 옵션
cs: Klepnutím zkopírujete do schránky, dlouhým stisknutím zobrazíte další volby
da: Tryk for at kopiere til udklipsholderen, tryk og hold for flere valg
de: Tippen zum Kopieren in die Zwischenablage, gedrückt halten für mehr Optionen
el: Πατήστε για αντιγραφή στο πρόχειρο, παρατεταμένο πάτημα για περισσότερες επιλογές
en: Tap to copy to the clipboard, long-press for more options
es: Toca para copiar al portapapeles, mantén presionado para más opciones
fi: Napauta kopioidaksesi leikepöydälle, paina pitkään lisäasetuksia varten
fr: Appuyez pour copier dans le presse-papiers, appuyez longuement pour plus d'options
id: Ketuk untuk menyalin ke papan klip, tekan lama untuk opsi lainnya
it: Tocca per copiare negli appunti, tieni premuto per altre opzioni
ja: タップでクリップボードにコピー、長押しでその他のオプション
nb: Trykk for å kopiere til utklippstavlen, trykk og hold for flere valg
nl: Tik om naar het klembord te kopiëren, houd ingedrukt voor meer opties
pl: Dotknij, aby skopiować do schowka, przytrzymaj, aby zobaczyć więcej opcji
pt_br: Toque para copiar para a área de transferência, mantenha pressionado para mais opções
ru: Нажмите, чтобы скопировать в буфер обмена, удерживайте для дополнительных параметров
sv: Tryck för att kopiera till urklipp, tryck länge för fler val
th: แตะเพื่อคัดลอกไปยังคลิปบอร์ด กดค้างเพื่อดูตัวเลือกเพิ่มเติม
tr: Panoya kopyalamak için dokunun, daha fazla seçenek için basılı tutun
vi: Nhấn để sao chép vào bảng tạm, nhấn giữ để xem thêm tùy chọn
zh_hans: 点一下复制到剪贴板，长按有更多选项
zh_hant: 點一下複製到剪貼簿，長按有更多選項

source: 탭하면 클립보드에 복사됩니다
cs: Klepnutím zkopírujete do schránky
da: Tryk for at kopiere til udklipsholderen
de: Tippen, um in die Zwischenablage zu kopieren
el: Πατήστε για αντιγραφή στο πρόχειρο
en: Tap to copy to clipboard
es: Toca para copiar al portapapeles
fi: Napauta kopioidaksesi leikepöydälle
fr: Appuyez pour copier dans le presse-papiers
id: Ketuk untuk menyalin ke papan klip
it: Tocca per copiare negli appunti
ja: タップしてクリップボードにコピーします
nb: Trykk for å kopiere til utklippstavlen
nl: Tik om naar het klembord te kopiëren
pl: Dotknij, aby skopiować do schowka
pt_br: Toque para copiar para a área de transferência
ru: Нажмите, чтобы скопировать в буфер обмена
sv: Tryck för att kopiera till urklipp
th: แตะเพื่อคัดลอกไปยังคลิปบอร์ด
tr: Panoya kopyalamak için dokunun
vi: Nhấn để sao chép vào bảng tạm
zh_hans: 点一下复制到剪贴板
zh_hant: 點一下複製到剪貼簿

source: 탭하면 한 번에 정리하기 열기
cs: Klepnutím otevřete hromadný import
da: Åbner samlet import
de: Öffnet den Sammelimport
el: Ανοίγει τη μαζική εισαγωγή
en: Opens bulk import
es: Toca para abrir Organizar de una vez
fi: Avaa kerralla lisäämisen
fr: Appuyez pour ouvrir l'import groupé
id: Membuka impor massal
it: Apre l'importazione in blocco
ja: タップして一括取り込みを開きます
nb: Trykk for å åpne masseimport
nl: Opent bulkimport
pl: Otwiera zbiorcze porządkowanie
pt_br: Toque para abrir a organização em lote
ru: Открывает массовый импорт
sv: Öppnar massimport
th: แตะเพื่อเปิดการนำเข้าแบบกลุ่ม
tr: Toplu içe aktarmayı açmak için dokunun
vi: Nhấn để mở Sắp xếp hàng loạt
zh_hans: 点一下打开“一次整理”
zh_hant: 點一下開啟「一次整理」

source: 탭하여 Combo에 포함하거나 제외합니다
cs: Klepnutím zahrnete do Kombo nebo vyloučíte
da: Tryk for at inkludere eller udelade i Kombo
de: Tippen, um zum Kombo hinzuzufügen oder zu entfernen
el: Πατήστε για να συμπεριλάβετε ή να εξαιρέσετε από το Combo
en: Tap to include in or exclude from the Combo
es: Toca para incluir en el Combo o quitar de él
fi: Napauta lisätäksesi Komboon tai poistaaksesi siitä
fr: Touchez pour inclure dans le Combo ou en exclure
id: Ketuk untuk menyertakan atau mengecualikan dari Kombo
it: Tocca per includere o escludere dal Combo
ja: タップしてコンボに含める、または除外します
nb: Trykk for å ta med eller utelate fra Kombo
nl: Tik om op te nemen in of uit te sluiten van de Combo
pl: Dotknij, aby dodać do Kombo lub wykluczyć
pt_br: Toque para incluir ou excluir do Combo
ru: Нажмите, чтобы включить в Комбо или исключить из него
sv: Tryck för att ta med i eller utesluta från Kombo
th: แตะเพื่อรวมหรือไม่รวมในคอมโบ
tr: Kombo'ya dahil etmek veya çıkarmak için dokunun
vi: Nhấn để thêm vào hoặc loại khỏi Combo
zh_hans: 点一下把它加入组合或移出组合
zh_hant: 點一下把它加入組合或移出組合

source: 탭하여 복사
cs: Klepnutím zkopírujete
da: Tryk for at kopiere
de: Tippen zum Kopieren
el: Πατήστε για αντιγραφή
en: Tap to copy
es: Toca para copiar
fi: Napauta kopioidaksesi
fr: Touchez pour copier
id: Ketuk untuk menyalin
it: Tocca per copiare
ja: タップしてコピー
nb: Trykk for å kopiere
nl: Tik om te kopiëren
pl: Dotknij, aby skopiować
pt_br: Toque para copiar
ru: Нажмите, чтобы скопировать
sv: Tryck för att kopiera
th: แตะเพื่อคัดลอก
tr: Kopyalamak için dokunun
vi: Nhấn để sao chép
zh_hans: 点一下复制
zh_hant: 點一下複製

source: 탭하여 사진 선택
cs: Klepnutím vyberete fotku
da: Tryk for at vælge et foto
de: Tippen, um ein Foto zu wählen
el: Πατήστε για επιλογή φωτογραφίας
en: Tap to select a photo
es: Toca para elegir una foto
fi: Napauta valitaksesi kuvan
fr: Touchez pour choisir une photo
id: Ketuk untuk memilih foto
it: Tocca per scegliere una foto
ja: タップして写真を選択
nb: Trykk for å velge et bilde
nl: Tik om een foto te kiezen
pl: Dotknij, aby wybrać zdjęcie
pt_br: Toque para escolher uma foto
ru: Нажмите, чтобы выбрать фото
sv: Tryck för att välja ett foto
th: แตะเพื่อเลือกรูปภาพ
tr: Fotoğraf seçmek için dokunun
vi: Nhấn để chọn ảnh
zh_hans: 点一下选择照片
zh_hant: 點一下選擇照片
